Repository: farias85/avivamento
Catalog: app/Resources/translations/menu-i18n.*.xlf
Languages: es

# incidencias.pendientes
source: Pending issues
es: Incidencias pendientes

# todaslas.incidencias.resueltas
source: All resolved incidents
es: Todas las incidencias resueltas

# entrevistas.enproceso
source: Interviews in process
es: Entrevistas en proceso

# entrevistas.ennegociacion
source: Interviews in negotiation
es: Entrevistas en negociación

# peticiones.deservicios
source: Requests for services
es: Peticiones de servicios

# super.administrador
source: Super administrator
es: Super administrador

# administrador
source: Administrator
es: Administrador

# editar.perfil
source: Edit profile
es: Editar perfil

# cerrar.sesion
source: Sign off
es: Cerrar sesión

# administrar
source: Manage
es: Administrar

# cupon
source: Coupon
es: Cupón

# evaluaciones
source: Evaluations
es: Evaluaciones

# aprobadas
source: Approved
es: Aprobadas

# por.aprobar
source: To be approved
es: Por aprobar

# tipo.dehabilidad
source: Type of skill
es: Tipo de habilidad

# todos.lostipos
source: All types
es: Todos los tipos

# nuevo.tipo
source: New kind
es: Nuevo tipo

# habilidades
source: Abilities
es: Habilidades

# todas.lashabilidades
source: All the skills
es: Todas las habilidades

# nueva.habilidad
source: New skill
es: Nueva habilidad

# idiomas
source: Languages
es: Idiomas

# todos.los idiomas
source: All the languages
es: Todos los idiomas

# nuevo.idioma
source: New languages
es: Nuevo idioma

# intereses
source: Interests
es: Intereses

# todos.losintereses
source: All interests
es: Todos los intereses

# nuevo.interes
source: New interest
es: Nuevo interés

# paises
source: Countries
es: Países

# todos.lospaises
source: All the countries
es: Todos los países

# nuevo.pais
source: New country
es: Nuevo país

# nacionalidades
source: Nationalities
es: Nacionalidades

# todas
source: All
es: Todas

# nueva.nacionalidad
source: New Nationality
es: Nueva Nacionalidad

# provincias
source: Provinces
es: Provincias

# todas.lasprovincias
source: All the provinces
es: Todas las provincias

# nueva.provincia
source: New province
es: Nueva provincia

# municipios
source: Township
es: Municipios

# todos.losmunicipios
source: All the township
es: Todos los municipios

# nuevo.municipio
source: New township
es: Nuevo municipio

# tipo.decuidador
source: Type of caregiver
es: Tipo de cuidador

# mensajes
source: Messages
es: Mensajes

# mensajess
source: Messages
es: Mensajes

# incidencias
source: Incidents
es: Incidencias

# empresa
source: Company
es: Empresa

# cuidador
source: Carer
es: Cuidador

# familia
source: Family
es: Familia

# pendientes
source: Pending
es: Pendientes

# resueltas
source: Resolved
es: Resueltas

# incidencias.graves
source: Serious incidents
es: Incidencias graves

# usuarios
source: Users
es: Usuarios

# administradores
source: Administrators
es: Administradores

# cuidadores
source: Caregivers
es: Cuidadores

# familias
source: Families
es: Familias

# empresas
source: Company
es: Empresas

# nomencladores
source: Nomenclators
es: Nomencladores

# cuidador.estado.alta
source: Carer high status
es: Cuidador estado alta

# todos.losestados
source: All the states
es: Todos los estados

# nuevo.estado
source: New state
es: Nuevo estado

# entrevista.estado
source: Interview state
es: Entrevista estado

# incidencia.estado
source: Incidence state
es: Incidencia estado

# servicio.estado
source: Service state
es: Servicio estado

# configuracion
source: Configuration
es: Configuración

# editar.imagen
source: Edit image
es: Editar imagen

# editar.testimonios
source: Edit testimonials
es: Editar testimonios

# editar.contactos
source: Edit contacts
es: Editar contactos

# editar.quienessomos
source: Edit who we are
es: Editar quiénes somos

# editar.info
source: Edit info
es: Editar info

# modal.convenio
source: Modal agreement
es: Modal convenio

# modal.tipo.detrabajo
source: Modal type of work
es: Modal tipo de trabajo

# modal.contrasenna.extranet
source: Modal extranet password
es: Modal contraseña extranet

# modal.nombre.usuario
source: Modal username
es: Modal nombre usuario

# modal.horario.entrevista
source: Modal schedule interview
es: Modal horario entrevista

# modal.tipocuidador
source: Modal carer type
es: Modal tipo cuidador

# modal.contrasenna.familia
source: Modal password family
es: Modal contraseña familia

# modal.contrasenna.empresa
source: Modal password company
es: Modal contraseña empresa

# editar.logo
source: Edit logo
es: Editar logo

# editar.imagen.inferior
source: Edit bottom image
es: Editar imagen inferior

# editar.textoempresa
source: Edit company text
es: Editar texto empresa

# editar.sobrenosotros
source: Edit about us
es: Editar sobre nosotros

# editar.terminosdeuso
source: Edit terms of use
es: Editar términos de uso

# editar.politica.privacidad
source: Edit privacy policy
es: Editar política de privacidad

# editar.politicas.decookies
source: Edit cookies policies
es: Editar políticas de cookies

# editar.imagen.defondo
source: Edit background image
es: Editar imagen de fondo

# deformulario.deregistro
source: of registration form
es: de formulario de registro

source: Menu
es: Menú
