Repository: farias85/avivamento
Catalog: src/AV/FrontendBundle/Resources/translations/messages.*.xlf
Languages: es

# f.preguntas.respuestas.frecuentes
source: Frequently asked questions and answers
es: Preguntas y respuestas frecuentes

# f.introduce.tu.correo
source: Enter your Email
es: Introduce tu correo electrónico

# f.suscribirse
source: Suscribe
es: Suscribirse

# f.suscribirse.subtitulo
source: Subscribe to our news list
es: Suscríbete a nuestra lista de noticias

# f.newsletter
source: Newsletter
es: Lista de noticias

# f.nuestro.ministerio
source: Our ministry
es: Nuestro ministerio

# f.imagenes.direccion
source: Images and address of the residence of our ministry
es: Imágenes y dirección de la residencia de nuestro ministerio

# f.eventos
source: Events
es: Eventos

# f.eventos.subtitulo
source: Take a look at our events
es: Dale una ojeada a nuestros eventos

# f.un.poco.de.historia
source: A little history
es: Un poco de historia
